[
  {
    "word": "Tigre",
    "clue": "Pertenece a la familia de los felinos"
  },
  {
    "word": "Cielo",
    "clue": "Donde estan las estrellas"
  },
  {
    "word": "Oceano",
    "clue": "Cubre la mayor parte de la superficie de la Tierra"
  },
  {
    "word": "Montana",
    "clue": "Una elevacion natural grande de la superficie de la Tierra"
  },
  {
    "word": "Guitarra",
    "clue": "Un instrumento musical con cuerdas"
  },
  {
    "word": "Chocolate",
    "clue": "Un dulce hecho a partir de granos de cacao"
  },
  {
    "word": "Arcoiris",
    "clue": "Un fenomeno meteorologico con un espectro de colores"
  },
  {
    "word": "Elefante",
    "clue": "Un mamifero grande con una trompa y colmillos"
  },
  {
    "word": "Pizza",
    "clue": "Un plato popular con masa, salsa y coberturas"
  },
  {
    "word": "Futbol",
    "clue": "Un deporte que se juega con una pelota redonda y arcos"
  },
  {
    "word": "Libro",
    "clue": "Contiene historias y conocimientos"
  },
  {
    "word": "Mariposa",
    "clue": "Insecto colorido con alas"
  },
  {
    "word": "Bosque",
    "clue": "Area extensa con arboles"
  },
  {
    "word": "Perro",
    "clue": "Mamifero domestico leal y carinoso"
  },
  {
    "word": "Luna",
    "clue": "Satelite natural de la Tierra"
  },
  {
    "word": "Bicicleta",
    "clue": "Vehiculo de dos ruedas impulsado por pedales"
  },
  {
    "word": "Flor",
    "clue": "Estructura reproductiva de las plantas"
  },
  {
    "word": "Fiesta",
    "clue": "Celebracion alegre y festiva"
  },
  {
    "word": "Avion",
    "clue": "Vehiculo mas pesado que el aire que vuela"
  },
  {
    "word": "Cafe",
    "clue": "Bebida caliente y estimulante"
  },
  {
    "word": "Karate",
    "clue": "Arte marcial de origen japonés que se enfoca en golpes y técnicas de defensa"
  },
  {
    "word": "Esgrima",
    "clue": "Deporte de combate con armas blancas, como espadas y floretes"
  },
  {
    "word": "Atletismo",
    "clue": "Conjunto de pruebas y disciplinas deportivas como carrera, salto y lanzamientos"
  },
  {
    "word": "Natacion",
    "clue": "Deporte acuático que consiste en nadar en piscinas o aguas abiertas"
  },
  {
    "word": "Ciclismo",
    "clue": "Deporte que se practica con una bicicleta en diferentes terrenos"
  },
  {
    "word": "Tenis",
    "clue": "Deporte de raqueta que se juega en una pista rectangular"
  },
  {
    "word": "Gimnasia",
    "clue": "Actividad física que combina fuerza, flexibilidad y destreza"
  },
  {
    "word": "Jabalina",
    "clue": "Prueba del atletismo de lanzar un objeto"
  },
  {
    "word": "Beatles",
    "clue": "Famosa banda de rock británica de la década de 1960"
  },
  {
    "word": "Beyonce",
    "clue": "Exitosa cantante, compositora y actriz estadounidense"
  },
  {
    "word": "Thriller",
    "clue": "Álbum de Michael Jackson lanzado en 1982, con la canción homónima como éxito principal"
  },
  {
    "word": "Shakira",
    "clue": "Cantante, compositora y bailarina colombiana conocida por sus movimientos de cadera"
  },
  {
    "word": "Imagine",
    "clue": "Canción icónica de John Lennon lanzada en 1971"
  },
  {
    "word": "Queen",
    "clue": "Famosa banda de rock británica liderada por Freddie Mercury"
  },
  {
    "word": "Rihanna",
    "clue": "Cantante, compositora y actriz de Barbados conocida por éxitos como 'Umbrella' y 'Diamonds'"
  },
  {
    "word": "Avatar",
    "clue": "Película de ciencia ficción dirigida por James Cameron"
  },
  {
    "word": "Tarantino",
    "clue": "Director conocido por películas como 'Pulp Fiction' y 'Kill Bill'"
  },
  {
    "word": "Cineasta",
    "clue": "Persona que dirige o produce películas"
  },
  {
    "word": "Blockbuster",
    "clue": "Película de gran éxito de taquilla"
  },
  {
    "word": "Genero",
    "clue": "Categoría o tipo de película, como acción, comedia o drama"
  },
  {
    "word": "Premiere",
    "clue": "Evento de lanzamiento o estreno de una película"
  },
  {
    "word": "Montaje",
    "clue": "Proceso de editar y ensamblar las escenas de una película"
  },
  {
    "word": "Cameo",
    "clue": "Breve aparición de un actor famoso en una película"
  },
  {
    "word": "Sofa",
    "clue": "Mueble comodo para sentarse, tipicamente en la sala de estar."
  },
  {
    "word": "Nevera",
    "clue": "Electrodomestico que mantiene los alimentos y bebidas frescos y frios."
  },
  {
    "word": "Ventana",
    "clue": "Abertura en una pared que permite la entrada de luz y aire al interior del hogar."
  },
  {
    "word": "Cocina",
    "clue": "Espacio donde se preparan y cocinan los alimentos."
  },
  {
    "word": "Televisor",
    "clue": "Dispositivo electronico para ver programas de television y peliculas."
  },
  {
    "word": "Cama",
    "clue": "Mueble utilizado para dormir y descansar."
  },
  {
    "word": "Espejo",
    "clue": "Superficie reflectante que muestra la imagen de lo que se coloca frente a ella."
  },
  {
    "word": "Mesa",
    "clue": "Superficie plana y elevada utilizada para colocar objetos o comer."
  },
  {
    "word": "Lampara",
    "clue": "Dispositivo de iluminacion que usa una fuente de luz, como una bombilla."
  },
  {
    "word": "Armario",
    "clue": "Mueble con puertas utilizado para guardar ropa y objetos personales."
  },
  {
    "word": "Medicina",
    "clue": "Ciencia y práctica que se ocupa del diagnóstico, tratamiento y prevención de enfermedades."
  },
  {
    "word": "Doctor",
    "clue": "Profesional de la medicina que se encarga de diagnosticar y tratar enfermedades en los pacientes."
  },
  {
    "word": "Enfermera",
    "clue": "Profesional de la salud que brinda cuidados y atención a los pacientes en hospitales y centros de salud."
  },
  {
    "word": "Hospital",
    "clue": "Institución médica donde se brinda atención médica a pacientes que requieren tratamiento y cuidados especiales."
  },
  {
    "word": "Cirugia",
    "clue": "Procedimiento médico que involucra operaciones y cortes en el cuerpo para tratar enfermedades o lesiones."
  },
  {
    "word": "Farmacia",
    "clue": "Establecimiento donde se dispensan medicamentos bajo prescripción médica o de venta libre."
  },
  {
    "word": "Vacuna",
    "clue": "Preparación que estimula el sistema inmunológico para prevenir enfermedades específicas."
  },
  {
    "word": "Analgesico",
    "clue": "Medicamento que alivia o elimina el dolor sin causar pérdida de conciencia."
  },
  {
    "word": "Diagnostico",
    "clue": "Determinación de una enfermedad o condición médica a través de evaluaciones y pruebas clínicas."
  },
  {
    "word": "Receta",
    "clue": "Prescripción médica escrita que indica los medicamentos y dosis que debe tomar un paciente."
  },
  {
    "word": "Computadora",
    "clue": "Dispositivo electrónico que procesa datos y realiza diversas tareas."
  },
  {
    "word": "Internet",
    "clue": "Red global de computadoras que permite la comunicación y el acceso a información en línea."
  },
  {
    "word": "Smartphone",
    "clue": "Teléfono móvil inteligente con capacidades avanzadas, como acceso a Internet y aplicaciones."
  },
  {
    "word": "Tablet",
    "clue": "Dispositivo portátil con pantalla táctil que se utiliza para navegar en Internet, leer y realizar tareas."
  },
  {
    "word": "Software",
    "clue": "Conjunto de programas y aplicaciones que permiten a la computadora realizar tareas específicas."
  },
  {
    "word": "Hardware",
    "clue": "Componentes físicos de una computadora o dispositivo electrónico."
  },
  {
    "word": "Redes",
    "clue": "Conjunto de dispositivos conectados entre sí para compartir información y recursos."
  },
  {
    "word": "IA",
    "clue": "Simulación de procesos de inteligencia humana por parte de máquinas, especialmente computadoras."
  },
  {
    "word": "Ciberseguridad",
    "clue": "Prácticas y medidas para proteger sistemas y redes informáticas de ataques y accesos no autorizados."
  }
]
